Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_3s.doc.tmx
Source language: sme
Languages: nob

source: Sámedikki doarjjastivrra njuolggadusat
nob: Retningslinjer for Sametingets tilskuddsstyre

source: § 1 Sámedikki doarjjastivra
nob: § 1 Sametingets tilskuddsstyre

source: Sámedikki doarjjastivra lea Sámedikki hálddašanorgána foanddain ja doarjjaruđain maid Sámediggi dáhttu doarjjastivrra juogadit .
nob: Sametingets tilskuddsstyre er Sametingets forvaltningsorgan for de fond og tilskuddsmidler Sametinget overfører tilskuddsstyret og fordele .

source: § 2 Ulbmil Sámedikki doarjjastivra galgá ovddidit áigumušaid maid Sámediggi mearrida Sámediggeplánas ja iežas eará plánain .
nob: § 2 FormålSametingets tilskuddsstyre skal arbeide for de målsettinger Sametinget vedtar i Sametingsplanen og i sitt øvrige planverk .

source: Sámedikki doarjjastivra hálddaša Sámedikki doarjjaortnegiid :
nob: Sametingets tilskuddsstyre forvalter Sametingets tilskuddsordninger i henhold til :

source: Sámedikki bušeahttamearrádusaid vuođul
nob: Sametingets budsjettvedtak .

source: Sámedikki mearridan láhkaásahusaid vuođul Sámi ovddidanfondii ja Sámi kulturfondii
nob: Sametingets forskrifter for Samiske utviklingsfond og Samisk kulturfond

source: Sámedikki mearridan njuolggadusaid vuođul iešguđet doarjjaortnegiidda
nob: Sametingets vedtatte retningslinjer for ulike tilskuddsordninger .

source: § 3 Stivra
nob: § 3 Styret

source: Sámediggi nammada doarjjastivrra 7 lahtu , dain jođiheaddji ja nubbinjođiheaddji persovnnalaš várrelahtuiguin , ovtta válgaáigodahkii .
nob: Sametinget oppnevner tilskuddsstyrets 7 medlemmer , herunder leder og nestleder , med personlige varamedlemmer for en valgperiode .

source: Válga dáhpáhuvvá gorrelohkoválgan .
nob: Valget skjer som forholdstallsvalg .

source: Sámedikki doarjjastivra lea dohkálaš dahkat mearrádusaid go unnimusat 4 stivralahtu leat mielde .
nob: Sametingets tilskuddsstyre er beslutningsdyktig når minst 4 av styrets medlemmer er tilstede .

source: Sámedikki doarjjastivra sáhttá Sámedikki bušeahttamearrádusaid vuođul ja mearriduvvon njuolggadusaid vuođul , mearridit dárkilet doarjjapraksisa iešguđet doarjjaortnegiid oktavuođas .
nob: Sametingets tilskuddsstyre kan med utgangspunkt i Sametingets budsjettvedtak og vedtatte retningslinjer fastsette nærmere støttepraksis for de enkelte tilskuddsordninger .

source: Sámedikki doarjjastivra sáhttá delegeret mearridanválddi Sámedikki hálddahussii .
nob: Sametingets tilskuddsstyre kan delegere vedtaksmyndighet til Sametingets administrasjon .

source: § 4 Hálddahus
nob: § 4 Administrasjon

source: Sámedikki hálddahus galgá válmmastit doarjjastivrii áššiid ja čuovvulit doarjjastivrra mearrádusaid .
nob: Sametingets administrasjon skal saksforberede og følge opp tilskuddsstyrets vedtak .

source: § 5 Váidalusortnet
nob: § 5 Klageordning

source: Sámedikki doarjjastivrra mearrádusaid sáhttá Sámediggeráđđái váidalit .
nob: Vedtak fattet av Sametingets tilskuddsstyre kan påklages til Sametingsrådet .

source: § 6 Rapporteren
nob: § 6 Rapportering

source: Sámedikki doarjjastivra galgá juohke jagi sáddet rapportta Sámediggái doarjjaruđaid hálddašeami birra .
nob: Sametingets tilskuddsstyre skal oversende en årlig rapport til Sametinget om forvaltningen av tilskuddsmidlene .

source: § 7 Rievdadeapmi ja fápmuibidjan
nob: § 7 Endring og ikrafttreden

source: Sámediggi sáhttá rievdadit dáid njuolggadusaid .
nob: Sametinget kan foreta endringer av disse retningslinjene .

source: Dát njuolggadusat biddjojuvvojit fápmui 01.01.2001 .
nob: Disse retningslinjene trer i kraft 01.01.2001 .

source: Eavttuhus 1 , áirasis Randi Kvivesen , BB sámediggejoavku :
nob: Forslag 1 , representant Randi Kvivesen , AP ’ s sametingsgruppe :

source: STIVRA § 3
nob: § 3 STYRET

source: Sámediggi nammada doarjjastivrra Sámedikki áirasiid gaskkas .
nob: Sametinget oppnevner tilskuddstyret av og blant Sametingets representanter .

source: Válljejuvvojit 7 lahtu , dain jođiheaddji ja nubbinjođiheaddji persovnnalaš várrelahtuiguin , ovtta válgaáigodahkii .
nob: Det velges 7 medlemmer , herunder leder og nestleder , med personlige varamedlemmer for en valgperiode .

source: Válgá dáhpáhuvvá gorrelohkoválgan .
nob: Valget skjer som forholdtallsvalg .

source: Eavttuhus 1 mearriduvvui 31 jienain .
nob: Forslag 1 ble vedtatt med 31 stemmer .

source: Sámediggeráđi árvalus earret mearriduvvon rievdadusa mearriduvvui ovttajienalaččat .
nob: Sametingsrådets innstilling , med unntak av vedtatte endring , ble enstemmig vedtatt .

source: Ášši meannudeapmi loahpahuvvui skábmamánu 9. b. 2000 dii. 11.20 .
nob: Saken avsluttet 9. november 2000 kl. 11.20 .

source: Ášši 45/00 NOU 2000:22 Bargojuohkimiid birra stáda , guovllu ja suohkana gaskkas
nob: Sak 45/00 NOU 2000:22 Oppgavefordeling mellom stat , region og kommune - høring

source: Ášši meannudeapmi álggahuvvui skábmamánu 9. b. 2000 dii. 11.20 .
nob: Saken påbegynt 9. november 2000 kl. 11.20 .

source: Gullanreive 07.07.00
nob: Høringsbrev av 07.07.00

source: NOU 2000:22 Bargojuohkimiid birra stáda , guovllu ja suohkana gaskkas
nob: NOU 2000:22 Om oppgavefordeling mellom stat , region og kommune

source: Sámediggi čujuha ahte ođđaáigásaš norgga stáda bajashuksejuvvui áigodagas go oaivilat sámi giela ja kultuvrra birra ledje hui negatiivat .
nob: Sametinget viser til at mye av oppbygningen av den morderne norske stat har skjedd i en periode da innstillingen til samisk språk og kultur var svært negativ .

source: Sápmelaččat namuhuvvojedje dego " amas našunalitehta " , ja buot servodatfámut ovttasbarge dáruiduhttimiin .
nob: Samene ble omtalt som en ” fremmed nationalitet ” og alle samfunnsmakter samarbeidet om fornorskningen .

source: Vuođđoláhkaparagráfa 110 A:a mearridemiin ja Sámedikki rahpamiin doaibmagođii ođđa prinsihpalaš politihkka sápmelaččaid várás .
nob: Med vedtagelsen av grunnlovsparagraf 110 A og opprettelse av Sametinget , ble en ny prinsippiell politikk overfor samene iverksatt .

source: Dál lea lohpi vuordit ahte stáda orgánat ja buohkat geat barget stáda ovddas galget doarjut sámi kultuvrra ja dan ávnnaslaš vuođu nannema .
nob: Det er nå legimit å forvente seg at statens organer og alle som utfører oppgaver på statens vegne , skal bidra til å fremme samisk kultur og dens materielle grunnlag .

source: Vuođđolága prinsihpa birra lea stuora ovttamielalašvuohta .
nob: Det er stor enighet om grunnlovens prinsipp .

source: Váttisvuohta lea ahte prinsihppa hárve adno doarvái duohtavuođas .
nob: Problemet er at prinsippet sjelden kommer tilstrekkelig til anvendelse i praksis .

source: Dušše spiehkastagain namuhuvvojit sámiid beroštumit almmolaš čielggademiin , ja vel hárvvit guorahallojuvvojit sámiid dárbbut go mearrádusat dahkkojit .
nob: Bare unntaksvis omtales samiske interesser i offentlige utredninger og ennå sjeldnere tas samiske behov til overveielse når avgjørelser tas .

source: Stuoradikki dieđáhus nr. 32 ( 1994-95 ) suohkan- ja fylkajuogadeami birra lea okta dain moatti ovdamearkkaiguin gos sámi dilálašvuođat leat namuhuvvon , ja das čuoččui ahte galgá vuhtii váldit " samiske interesser i områder der samisk bosetting og kultur- utgjør et vesentlig innslag i lokalsamfunnet " ( s.43 ) ( sámiid beroštumiid guovlluin gos sámiid orrun ja kultuvra lea stuora oassi lagasservodagas ) .
nob: St. meld. nr. 32 ( 1994-95 ) om kommune og fylkesinndelingen er et av de få eksempler hvor samiske forhold ble omtalt , og det het der at det skal tas hensyn til ” samiske interesser i områder der samisk bosetting og kultur utgjør et vesentlig innslag i lokalsamfunnet ” ( s. 43 ) .

source: Muhto maid diet cealkka galggai mearkkašit duohtavuođas ii čilgejuvvo .
nob: Men hva utsagnet skulle bety i praksis ble lite konkretisert .

source: Dát lea ge vuođđováttisvuohta Norgga otná sámepolitihkas .
nob: Dette er kjernen av problemet i norsk samepolitikk i dag .

source: Bargguidjuogadeamis iešguđet dásiid gaskkas ferte leat ulbmilin konkretiseret bargguid , ja maiddái ovddidit vuogádaga sámi doaimmaid rapporteremii ja evalueremii .
nob: En oppgavefordeling mellom ulike nivå må ta mål av seg å konkretisere oppgavene , og å utvikle et system for rapportering og evaluering av samiske tiltak .

source: Sámediggi lea doallan eanemus oktavuođa stádii ja dan maŋis veaháš oktavuođa fylkkaide .
nob: Sametinget har i praksis maktet å forholde seg mest til staten og dernest for en del til fylkene .

source: Sámediggi lea máŋgga gerddiid buktán cealkámušaid fylkkaplánaid hábmemiidda .
nob: Sametinget har i flere omganger kommet med innspill til utforming av fylkesplanene .

source: Dát guoská Finnmárkku , Tromssa , Norlándda , Davvi- ja Lulli Trøndelaga ja Hedmárkku fylkkaide .
nob: Dette omfatter fylkene Finnmark , Troms , Nordland , Nord- og Sør-Trøndelag og Hedmark .

source: Sámedikki ohcan beassat Landsdelutvalgii miellahttun lea dán rádjái hilgojuvvon .
nob: Sametingets søknad om medlemskap i Landsdelsutvalget er hittil blitt avslått .

source: Suohkaniin gos leat olu sápmelaččat nugo Sis-Finnmárkkus , lea sápmelaččaid váikkuhus dieđusge gievra .
nob: I kommuner der samene er i stort antall som i Indre-Finnmark , er den samiske innflytelsen naturligvis stor .

source: Dan seammás leat dain suohkaniin hirbmat heajos ealáhus .
nob: Samtidig er disse kommunene svært næringssvake .

source: Dát gusket riddo- ja vuotnasuohkaniidda Davvi-Norggas ja suohkaniidda lullisámiguovllus .
nob: Dette gjelder også kyst- og fjordkommuner i Nord-Norge og kommuner i det sørsamiske området .

source: Sámi coavcci vuođđudeapmi gáibida resurssaid .
nob: Å skape samiske ankerfester krever ressurser .

source: Beroštupmái dárbu lea nuppe dáfus stuorámus doppe gos sápmelaččat orrot biđgolagaid ja leat rašit .
nob: Behovet for oppmerksomhet er på den andre siden nettopp størst der samene bor spredt og står svakt .

source: Dávjá ferte ovttasbargu sámi áššiid birra mannat iešguđetge hálddáhuslaš dásiid čađa ja maiddái suohkanrájiid badjel .
nob: Ofte må samarbeidet om samiske saker gå på tvers av ulike nivå i forvaltningen og gjerne også over kommunegrenser .

source: Sámi vuoigatvuođalávdegoddi evttohii vuosttaš evttohusas 1984 vuođđudit suohkaniidda ja fylkkaide báikkálaš sámiservviid mat galggašedje ovddidit báikkálaš sámi demokratiija .
nob: I Samerettsutvalgets første innstilling fra 1984 ble lokale sameutvalg foreslått opprettet i kommuner og fylker for å utvikle det lokale samiske demokratiet .

source: Dát evttohus ii leat báljo čuvvojuvvon .
nob: Dette forslaget er i liten grad fulgt opp .

source: Fylkkat ja Landsdelutvalga leat hárve geavahan dán vejolašvuođa sámi guovlluid sámepolitihka koordineremii , nu movt e.e. čujuhuvvo Stuoradikkedieđáhusas nr. 41 ( 1996-97 , s. 25-27 ) guovlosámepolitihkalaš organiseren suohkan- ja fylkkarájiid rastá .
nob: Fylkene og Landsdelsutvalget har gjort lite bruk av denne muligheten til å koordinere samepolitikken innen sine områder , slik det bl. a. pekes på mht. regional samepolitisk organisering på tvers av kommune- og fylkesgrenser i St. meld. nr. 41 ( 1996-97 , s. 25-27 ) .

source: Eanet rahčamuš fylkkasuohkana bealis livččii sápmelaččaide leamaš buorre ágga doalahit fylkkasuohkaniid .
nob: Større innsats fra fylkeskommunenes side hadde fra samisk side kunnet blitt et vektig argument for opprettholdelse av fylkeskommunene .

source: Sápmelaččat leat ássit iežaset suohkaniin ja fylkkain .
nob: Samene er innbyggere av sine kommuner og fylker .

source: Danin mearkkaša daid doaibma ollu sápmelaččaid beaivválaš eallimii .
nob: Derfor får deres virksomhet stor betydning for samenes daglige liv .

source: Ii leat dušše Sámediggi mii galgá doarjut sámi doaimmaid .
nob: Det er ikke bare Sametinget som skal støtte opp om samiske tiltak .

source: Suohkanat ja fylkkasuohkanat galget váldit oasi ovddasvástádusas , muhto máŋggas geahččalit hoigat ovddasvástádusa eret .
nob: Kommunene og fylkeskommunene må ta sin del av ansvaret , men mange forsøker likevel å skyve ansvaret fra seg .

source: Digaštallan boahttevaš eananhálddašanorgána čohkkehusa birra Finnmárkkus , mas fylka ja Sámediggi oasseváldiba , lea geavahuvvon buori ággan fylkkasuohkana boahttevaš eallima digaštallamis .
nob: I Finnmark har diskusjonen om sammensetningen av et fremtidig grunnforvaltningsorgan med representasjon fra fylket og Sametinget blitt brukt som et vektig moment i diskusjon om fylkeskommunenes framtidige eksistens .

source: Eará vejolašvuohta dien áššis lea guolástushálddašeapmi mas lea čielga beroštupmisearvevuohta davit fylkkaid áigumušaid ja Sámedikki mihttomeriid gaskkas .
nob: Et annet mulig område er fiskeriforvaltning hvor det finnes klare interesserfelleskap mellom de nordlige fylkenes ambisjoner og Sametingets målsetninger .

source: Sámediggi oaidná dáid áššiid vejolaš ággan fylkkasuohkana doalaheapmái , muhto eahpida ahte lea doarvái fylkkasuohkana doalaheapmái otná hámis .
nob: Sametinget ser disse områder som et potensielt argument for opprettholdelse av fylkeskommunene , men tviler på om det er tilstrekkelig for å kunne forsvare opprettholdelse av fylkeskommune i nåværende form .

source: Sámi doaimmain gávdnojit sihke ráddjenváttisvuođat , ja váttisvuođat negatiiva oainnuiguin sámi áššiin máŋgga suohkaniin .
nob: Det foreligger både avgresningsproblemer for samiske tiltak , og problemer med negativ innstilling til samiske spørsmål i mange kommuner .

source: Jus sámi kultuvra galgá sáhttit leat resursan , de ferte oažžut lunddolaš saji servodateallimis ja suohkaniid doaimmain .
nob: Skal samisk kultur kunne være en ressurs må den få en naturlig plass i samfunnslivet , og i den kommunale virksomhet .

source: Čoahkkáigeassun Sámediggi háliida čuoččuhit ahte lea dárbbašlaš ahte Sámediggi guorahallá bargguidjuogadanváttisvuođa riika sámepolitihkalaš prinsihpaid vuođul .
nob: Som en konklusjon vil Sametinget hevde at det er nødvendig med egen gjennomgang av oppgavefordelingsproblematikken utfra prinsippene som samepolitikken i landet bygger på .

source: Dat ferte dahkkot ovdal go loahpalaččat mearridit bargguidjuogadeami stáda , fylkka ja suohkana gaskkas .
nob: Dette må gjøres før endelig vedtak fattes om oppgavefordelingen mellom stat , fylke og kommune .

source: Dán oktavuođas mii deattuhit čuovvovaččat :
nob: Vi vil i denne sammenheng understreke følgende :

source: Stáda ferte joatkit sámepolitihka dáhkidussan mearriduvvon vuođđoprinsihpaid vuođul .
nob: Staten må fortsatt være garantisten for en samepolitikk etter vedtatte overordnede prinsipper .

source: Sámepolitihkka ferte hábmejuvvot dainna lágiin ahte doaimmaheaddjit iešguđetge dásiin ožžot čielga ráddjejuvvon ovddasvástádusa .
nob: Samepolitikken må struktureres slik at aktørene på ulike nivå får et klart definert ansvar .

source: Gaskavouhta Sámedikki ja stáda gaskkas galgá ráddjejuvvot nu ahte goappašat bealit váldiba konkrehtalaš ovddasvástádusa .
nob: I dette bildet må forholdet mellom Sametinget og staten bli definert slik at hver av partene påtar seg et helt konkret ansvar .

source: Guhkit áigái fertejit čielggadeamit dahkkot digaštallamiin Sámedikki ja stáda gaskkas .
nob: På lengre sikt må avklaringen skje i form av forhandlinger mellom Sametinget og staten .

source: Sámedikki ja stáda gaskavuohta ferte guorahallojuvvot buoridandihte ovttasbargovugiid .
nob: Forholdet mellom Stortinget og Sametinget må gjennomgås med sikte på å bedre samarbeidsformene .

source: Stádas galgá leat našuvnnalaš sámepolitihkka mii konkrehtalaččat geatnegahttá suohkaniid .
nob: Staten må stå for en nasjonal samepolitikk som forplikter kommunene konkret .

source: Suohkanat fertejit váldit konkrehta bargguid ja dieđihit daid bargguid čađaheami birra .
nob: Kommunene må påta seg helt konkrete oppgaver og rapportere om gjennomføringen av disse .

source: Mii galgá leat suohkana dahje stáda ovddasvástádus ferte definerejuvvot čielgaseabbo go odne lea definerejuvvon , vai sámi kultuvra nannejuvvo buot hálddašandásiin .
nob: Det må defineres klarere enn i dag hva som skal være kommunes hhv. Statens ansvar slik at samisk kultur blir ivaretatt på alle forvaltningsnivå .

source: Jus fylkasuohkanat galget bissut , de leat dat molssaeavttut suohkaniidda vissis áššiin mat gusket guovlluide .
nob: Hvis fylkeskommunene skal opprettholdes , er de et alternativ til kommunene i visse typer saker som angår regioner .

source: Eaktun lea dattetge ahte maiddái dás definerejuvvojit čielga barggut fylkkasuohkaniidda ja Landsdelutvalgai áššiin mat gusket sápmelaččaide , ja ahte ráhkaduvvo čielga rapporterenvuogádat .
nob: Forutsetningen er imidlertid at det også her defineres klare oppgaver for fylkeskommunene og Landsdelsutvalget i saker som berører samene og at det opprettes klare rapporteringssystem .

source: Jus fylkkasuohkanat lonuhuvvojit guovlluigun , dahje jus boahttevaš vuogádagas leat dušše guokte dási – stáda ja suohkan – de ferte maiddái sámi áššiid vuhtii váldima čielggadit ja nannet .
nob: Dersom fylkeskommunene avløses av regioner , eller at det framtidige system bare blir å bestå av to nivåer - stat og kommune - må også hensynet til samiske saker klargjøres og ivaretas .

source: Eavttuhus 1 , áirasis Dure Iŋggá Dure , NSR sámediggejoavku :
nob: Forslag 1 , representant Tore Bongo , NSR ’ s sametingsgruppe :

source: Lasáhus 4. s. vuosttaš oasi maŋŋái :
nob: Nytt avsnitt etter 1. avsnitt s. 4 :

source: Báikkálaš demokratiijii leat gielddat vuođđogeađggit .
nob: For lokaldemokratiet er kommunene av grunnleggende betydning generelt .

source: Lea áibbas mearrideaddji ahte gielddaide sihkkarastojuvvo eanemus láhkái iežaset ekonomiija .
nob: Å sikre kommunene en mest mulig selvstendig økonomisk stilling er helt avgjørende .

source: Mii deattuhit dan dihte ahte gielddat ain berrejit gáibidit vearu iežaset rájiid siste dainna go dat nanne sihke prinsihpas ja oktavuođas gielddaide ekonomalaččat iešheanalaš saji .
nob: Vi må derfor understreke at kommunene fortsatt må stå for skatteinnkrevningen innen sine grenser fordi det vil både i prinsippet og i praksis styrke kommunenes selvstendige økonomiske stilling .

source: Eavttuhus 2 , áirasis Leif Elsvatn , BBa sámediggejoavku :
nob: Forslag 2 , representant Leif Elsvatn , APs sametingsgruppe :

source: Sámediggi doarju doalahit Norgga hálddašandási golmma oasis .
nob: Sametinget går inn for å beholde en tredeling av forvaltningsnivået i Norge .

source: Guovlludásis doarju Sámediggi ain doalahit njuolga álbmotválljejuvvon orgána .
nob: På regionnivå går Sametinget fortsatt inn for et direkte folkevalgt organ .

source: Sámediggi oaivvilda ahte jus galgá nagodit čohkket resurssaid ja ávkkástallat daiguin , de ferte doalahit rabas oainnu riikka fylkkaid juohkima dáfus .
nob: For å få til en samordnet og effektiv utnyttelse av tilgjengelige ressurser er Sametinget av den oppfatning at det er nødvendig med en åpen holdning til inndelingen av landets fylker .

source: Sámedikki mielas sáhttá juohkit fylkkaid stuorit guovlun .
nob: Sametinget ser for seg at fylkene kan struktureres i større regioner .

source: Gulahallan- ja ássandiliid rievdamat duođaštit ahte fylkkaid sáhttá ládje juohkit .
nob: Endringer i kommunikajonsmessige og bomessige forhold tilsier at det kan foretas en ny inndeling av fylkene .

source: Davvi-Norggas , daid gaskkaid geažil mat doppe leat , berre doalahit fylkkajuogu sullii nu movt lea ge .
nob: For Nord-Norges vedkommende med de avstander som er i landsdelen bør fylkesinndelingen forbli tilnærmet uendret .

source: Fylkkamánni ja fylkkagieldda doaimmaid ferte čohkket vai eai šatta duppaldoaimmat .
nob: En samordning av fylkesmannens og fylkeskommunens oppgaver må gjennomføres for å unngå dobbeltfunksjoner .

source: Oasi fylkkamánniámmáha doaimmain sáhttá rievtti mielde delegeret guovlludássái , fylkkamánni barggut fas sáhttet muddejuvvot dušše bearráigeahččodoaimmaide .
nob: Endel av fylkesmannsembetets roller kan i utgangspunktet delegeres til det regionale nivået , fylkesmannens oppgaver kan begrenses til tilsyns- og kontrolloppgaver .

source: Fylkkagielddat fertejit Sámedikkiin ovttas váldit eambbo ovddasvástádusa dakkár áššiin go boraspiriid hálddašeamis ja birasáššiid dáfus .
nob: Fylkeskommunene i samarbeid med Sametinget må ta større ansvar i saker som forvaltningen av rovdyrene og arbeidet med miljøsaker .

source: Fylkkamánniámmáhat ja fylkkagielddat fertejit eambbo ávkkástallat dainna gelbbolašvuođain mii Sámedikkis lea riikka ja riikkaidgaskasaš eamiálbmotdilálašvuođaid dáfus .
nob: Fylkesmannsembetene og fylkeskommunene må i større grad benytte seg av den kompetansen som Sametinget innehar på områder som berører urbefolkningens situasjon nasjonalt og internasjonalt .

source: Muhtun fylkkagielddat leat váldán ovddasvástádusa sámi álbmogii go leat ásahan sámi lávdegottiid , ja go leat ráhkadan plánaid dasa movt galgá sámi álbmogiid dárbbuid gokčat iešguđetge surggiin .
nob: Enkelte fylkeskommuner har tatt et ansvar for den samiske befolkning ved at de har opprettet samiske nemnder / utvalg og der det er utarbeidet planverk hvor man forsøker å imøtekomme den samiske befolknings behov på ulike områder .

source: Lea sávahahtti ahte eambbo fylkkagielddat ásahit sámi lávdegottiid main sámi álbmot ieš aktiivvalaččat beassá bidjat eavttuid .
nob: Det er ønskelig at flere fylkeskommuner oppretter samiske nemnder / utvalg der den samiske befolkningen er aktive premissleverandører .

source: Sámedikki mielas lea vuogas ahte stáhta válddášii ovddasvástádusa erenoamášdearvvašvuođabálvalusas . Dakkár sirdin sihkkarasttášii ovttalágán bálvalusfálaldagaid olles riikka álbmogii .
nob: Sametinget ser det som hensiktsmessig at staten overtar ansvaret for spesialist-helsetjenesten , statlig overtakelse vil sikre likt tjenestetilbud til landets befolkning .

source: Sámediggi oaidná almmatge ahte stáhta sáhttá gáržžidit buohcciviessodoaimmaid jus healbada buohcciviesuid ja baicca vuoruha stuorit guovllubuohcciviesuid .
nob: Sametinget ser likevel faren for at staten kan rasjonalisere sykehusdriften ved nedgradering av sykehusene , og satsing på større regionsykehus .

source: Sámediggi háliida deattuhit man mávssolaš sámi dearvvašvuođa- ja sosialbálvalusaid geavaheddjiide lea oažžut daid bálvalusaid maidda sis lea vuoigatvuohta , ládje go riikka álbmogis muđui .
nob: Sametinget vil påpeke viktigheten av at samiske brukere av helse og sosialtjenester får den service som de har krav på , likt med den øvrige befolkning i landet .

source: Sámediggi oaivvilda ahte jus gielddat háliidit seanadit ja časkot oktii , de lea dat vejolaš , muhto Sámediggi háliida deattuhit ahte proseassa ferte leat áibbas eaktodáhtolaš .
nob: Sametinget er av den formening at de kommuner som måtte ønske det kan slå seg sammen , men Sametinget vil poengtere at denne prosessen må skje på frivillig basis .

source: Jus oktiičaskin šaddá beare viiddis , de sáhttá sámi álbmoga bálvalusdárbu gáržžiduvvot , erenoamážit jus boaittobealgielddat ja gávpotgielddat časkojit oktii .
nob: En utstrakt kommunesammenslåing kan svekke den samiske befolknings servicetilbud , dette spesielt dersom land- og bykommuner slås sammen , samene bor stort sett i landkommunene .

source: Gielddaid berre eambbo hástalit geatnegahttojuvvon gielddaidgaskasaš ovttasbargui , vai sáhttá ávkkástallat guovlluid buriiguin ja nannet báikkálaš demokratiija .
nob: Kommunene bør i større grad oppfordres til forpliktende interkommunalt samarbeide , dette for å kunne utnytte regionale fortrinn og for å styrke lokaldemokratiet .

source: Eavttuhus 3 , áirasis Nils Henrik Måsø , GBa sámediggejoavku :
nob: Forslag 3 , representant Nils Henrik Måsø , SPs sametingsgruppe :

source: Sámediggi doarju oppalohkái daid ávžžuhusaid maid Wilhelmsenlávdegotti eanetlohku árvala .
nob: Sametinget støtter i hovedsak de tilrådninger som flertallet i Wilhelmsensutvalget foreslår .
